/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"User Interface" = "用户界面";
"Toolbar on bottom" = "底部工具栏";
"Dark interface" = "暗色界面";
"Search engine" = "搜索引擎";
"Custom home page" = "自定义主页";
"If blank, the default Onion Browser page will be used" = "在无网页下将使用默认 洋葱浏览器 页面。";
"Privacy" = "隐私";
"Send Do-Not-Track header" = "发送请勿追踪的头文件";
"Edit cookies and local storage" = "编辑cookie和本地存储";
"Cookie auto-sweep interval" = "Cookie自动清扫间隔";
"Cookies and local storage data from non-whitelisted hosts will be cleared even from open tabs after not being accessed for this many minutes" = "来自非白名单中主机的cookie和本地存储数据会在几分钟未访问后从已打开页面中被清除";
"Clear all when backgrounded" = "当浏览器最小化到背景后清除所有";
"When switching to another app, close all tabs and clear non-whitelisted cookies" = "到切换到另一应用，浏览器将关闭所有页面并清除来自非白名单网页的cookie";
"Allow 3rd party keyboards" = "允许第三方键盘";
"Changing this option requires restarting the app" = "更改此选项需要重新启动应用程序";
"Support" = "支持我们";
"Report a bug" = "报告错误";
"Miscellaneous" = "杂项";
"Rate on App Store" = "在App Store上评价我们";
"About" = "关于";
"About Onion Browser" = "About Onion Browser";
"About Endless" = "关于 无尽浏览器";
"Fund Endless development" = "资助 无尽 的发展";
